const messages = {
  welcome: "Добро пожаловать, это версия chicken-bot 1.0.0. Я пока умею только член больше делать или срезать его, но скоро планирую научится проводить дуэли между вами. Пиши компанду /penis команду можно вызывать максимум один раз в час",
  help: "Привет,это версия chicken-bot 1.0.0. Я пока умею только член больше делать или срезать его туда сюда. Пиши компанду /penis, команду можно вызывать максимум один раз в час. Так же здесь есть не большая рулетка повезет или не повезет"
}

export default messages
