const messages = {
  welcome: "Добро пожаловать, это версия chicken-bot 1.0.0. - /penis (подрочить пенис чтобы того длина изменить)",
  help: "Привет,это версия chicken-bot 2.0.0.\n- /penis (подрочить пенис чтобы того длина изменить)\n- /obrez ник см (/obrez TRodya 10) после этой команды произойдет рандомное обрезание либо ты либо тебя закон джнуглей(израиля)\n - /topObrez покажет топ евреев сделавшим больше всег обрезаний другим евреям. \n Да начнется королевская(еврейска битва)"
}

export default messages
